IDEA Open Model
ConnectionSetup.CrtCompCheckIS Property
Compatible with IDEA StatiCa 20.1
 Crt check type
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CrtCompCheckIS CrtCompCheckIS { get; set; }
Public Property CrtCompCheckIS As CrtCompCheckIS
	Get
	Set
Property Value
Type: CrtCompCheckIS
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace